[
  {
    "id": 1,
    "title": "🥨 ЗАМІШУЄМО ТІСТО\n",
    "description": "Я хочу, аби ця пригода перетворила відстань на новий формат близькості. І вона починається прямо зараз! ✨\n\nДля розігріву пропоную вам пригадати, як готувалося тісто для вашої булочки 🥐. Пам'ятаєте той магічний момент, коли ви вперше побачили одна одну? Які у вас були думки? “Ого, я хочу з нею дружити!” чи “Чому вона так дивно дивиться на мене?” Може, хтось позичав зошит на 12 аркушів або випадково облив іншу кавою? І саме з цього почалася велика дружба? Яка була погода? А що за одяг був на вас?\n\nЗапишіть відеокружечок, аудіоспогад або просто напишіть текстом (можна вставляти драматичні паузи). Один спогад – одній подрузі. ✨"
  },
  {
    "id": 2,
    "title": "🎥 РЕПОРТАЖ ВІД СОФІ ЛАПЕН (яка насправді не Софі Лапен, але у цьому французькому варіанті звучить, ніби ми з вами займаємося дійсно серйозною справою 😁)\n",
    "description": "Привіт, це Софі Лапен! Паризька журналістка, яка вже три роки вивчає феномен жіночої дружби! Для “Cosmopolitan France” мені дуже потрібне ваше експертне бачення стосунків між подругами! Буду супервдячна, якщо ви запишете відеовідповіді на наступні запитання.\n\n🦄 ВАЖЛИВО: Ви прекрасні завжди! Тому халати, фартухи, кандібобери на голові – всі ці штуки вітаються.\n\n📢 Питання:\n• Коли ти вперше зрозуміла, що ви не просто знайомі, а реально епічні подруги?\n• Яка ваша спільна історія змушує тебе сміятися навіть о третій ночі?\n• Якби ви були супергероїнями світу Марвел, яка б у кожної з вас була суперсила? (І яка суперсила у твоїх гьорлс уже є?)\n• Якби ти могла покращити життя своїх подруг, що б ти зробила? (Не рахуючи простого дівчачого “купила б кожній по острову”.)\n• Як ти розумієш, що твої бесті тебе люблять? (Окрім того моменту, коли вони мовчки діляться їжею)."
  },
  {
    "id": 3,
    "title": "🎭 ХТО З НАС?\n",
    "description": "Оʼкей, зіроньки, тепер час ТЕСТУВАТИ вашу дружбу! Тут буде весело, тут буде чесно і тут можуть відкритися страшні секрети! Обираємо, голосуємо, сміємось і не ображаємось! 💛 Натискай «Відповісти» і починай обирати, хто з вас…"
  },
  {
    "id": 4,
    "title": "💖 НАЙДУШЕВНІШЕ ЗАВДАННЯ\n",
    "description": "(так, ми не тільки гигочемо, але й “сентиментуємо”!)\n\nЗнаєте цей момент, коли ви розумієте: “Вау, це - МОЯ людина!”? Напишіть текстом або запишіть у відеоформаті продовження речення: “Я дійсно відчула твою підтримку і цінність нашої дружби, коли…”.\n\nОдна подруга – одне речення! (Тегати імʼя з меню дозволено, сльози щастя теж допустимі🥹)."
  },
  {
    "id": 5,
    "title": "🎤 Оголошується КОНКУРС ТАЛАНТІВ!\n",
    "description": "Подружки, а у вас є приховані таланти? (Якщо не знаєте – зараз знайдемо!)\n\n📝 Нижче я опублікую три варіанти завдання на вибір. Що треба робити далі?\n1. Голосуєш за одне завдання, яке припало до душі.\n2. Чекаєш, яке саме отримає найбільше лайків.\n3. Якщо нічия – перемагає те завдання, за яке проголосували першим.\n4. Виконуєш завдання так, ніби це відбір до “Україна має талант”.\n5. Фотографуєш! (Це обов’язково☝️, бо інакше ніхто не повірить! Дивись правило: “Нема фотки - не було тренування”.)\n6. Відправляєш відео у групу.\n7. Пост в Інста з хештегом #BestieGame вітається.\n\nОсь і завдання! Голосування відкрито!\n\n- Станцювати “Абракадабру” Леді Гаги.\n- Заспівати шлягер Фібі Буфе “Смеллі кет” 🐈.\n- Озвучити потік мемасиків і ще раз довести, що український дубляж - найкращий."
  },
  {
    "id": 6,
    "title": "📸 ДЕНЬ ІЗ ЖИТТЯ БОГИНІ\n",
    "description": "(іншими словами - просто один твій день)\n\nОʼкей, ви знаєте, що у ваших подруг трапляються великі події, як-от: весілля, кар’єрні прориви чи такі моменти, коли вони нарешті розібрали гору прання (або зробили її повноцінною частиною інтерʼєру). Але що насправді відображає наш характер? РУТИНА!\n\nЧи добре ви знаєте, з чого складається звичайний день кожної з вас із 08:00 до 23:59? Чим зараз твоя подружка снідає, як довго укладає зачіску і чи симпатичний бариста біля її офісу?\n\nОтже, що робити?\n1. Фоткаєш або знімаєш на відео усі ключові події за день. (Якщо там не буде хоча б одного фото їжі – я розчаруюся 😁.)\n2. Маєш вислати мінімум 6 кадрів / відео (можна й більше), але один з пунктів – ФЕЙК! Так-так, суцільна вигадка, містифікація, фальшивка! (Ага, ти ж щопонеділка «вчиш французьку» і це дійсно “твій” порш 🤫.)\n3. Відправляєш усе в групу, а подруги вгадують, де саме ти схитрувала.\n\n🔮 Та з вас, хто першою виявить фейк, – королева інтуїції! (Або просто дуже уважна людина, яка слідкує за твоїм життям краще, ніж дівчина колишнього з підставного акаунта notyourqueen1976.)"
  },
  {
    "id": 7,
    "title": "💬 Оʼкей, а тепер – ЯК ТИ НАСПРАВДІ?\n",
    "description": "Є питання, на які складніше відповісти, ніж пояснити бабусі, що таке VPN. Одне з них – “Як ти?”\n\nКруасанчики, я полегшила для вас це завдання! Просто продовжіть наступні речення:\n\n✨ «Я зрозуміла, що для мене важливо…»\n🌿 «Моя головна підтримка зараз – це…»\n💡 «Найбільше мене надихає…»\n🫠 «Сьогодні мені бракувало…»\n👏 «Мені хочеться подякувати собі за…»\n🛁 «Мій улюблений спосіб піклуватися про себе…»\n\nОчікую ваших голосових чи відеокружечків!"
  },
  {
    "id": 8,
    "title": "🫂 ОБІЙМИ СЕБЕ!\n",
    "description": "Попереднє завдання “Як ти?” було не для когось. Воно вигадане для ТЕБЕ. Бо якщо не відслідковувати, як почуваєшся, то потім можна випадково розплакатися через нерівно нарізану цибулю. Знаю, бувало.\n\nНі, я серйозно: візьми й обійми себе, крихітко!\n\nЯ маю до тебе одну мегаважливу місію: зробити щось приємне для себе протягом наступних 48 годин! Чому це завдання в грі про дружбу? Бо справжня бесті радіє за тебе, коли ти піклуєшся про себе!\n\nЯкщо не знаєш, що зробити, то лови варіанти, які я викрала у богинь самотурботи:\n🎥 Скасувати останній зум і піти пофоткати місто, а потім – на каву наодинці з собою. (Так, світ витримає без того робочого мітоса.)\n😂 Ввімкнути “Бріджит Джонс” і сміятися вголос. (І не соромитися цього, бо ти – чудо!)\n🛀 Зачинитися у ванній з келихом просеко чи кобмучі, зробити масочку й телефонувати бесті. (Здається, цей варіант переміг у категорії “розкіш для душі”.)\n\nТвоє завдання: виділити 60 хвилин для себе єдиної. І нехай весь світ зачекає! 📸Документуєш момент – ділишся в групі! (Пригадуємо правило: “немає фото…”)"
  },
  {
    "id": 9,
    "title": "🚨 Увімкнено РЕЖИМ НИТІНГ! 🚨\n",
    "description": "Увага, увага! Оголошується офіційне відкриття “Клубу тих, кого бісить УСЕ!”\n\nПочинаємо так: «МЕНЕ БІСИТЬ, ЩО…» 🧨 А далі – НЕ СТРИМУЙСЯ.\n\nЩо тебе зараз реально виводить з себе?\n🤧 Соплі дітей по колу?\n🐶 Сусід, який не прибирає за псом?\n🌧️ Волосся, яке вирішує жити своїм життям у дощ?\n🍫 Ціни на Рафаелло, які явно встановлює темна магія?\n\nЗаписуй аудіо чи відеокружечок, і нехай у ньому буде СИЛА емоцій! Бо знаєш що? Нити – це теж терапія.\n\nГоловне – пам’ятай:\nТи не одна у цьому хаосі життя! І якщо що – завжди можна піти їсти морозиво у ріжечку. Бесті це точно схвалять.\n\n“Ний, моя зірко, ний!” 🎸"
  },
  {
    "id": 10,
    "title": "ТЕСТ НА ДНК ВАШОЇ ДРУЖБИ! 🧬\n",
    "description": "Оʼкей, богині дружби, увага! 🌟 Ви – геніальні, чарівні та, можливо, трохи божевільні, але в найкращому сенсі! 💃 Оголошую час веселощів як нагороду за ваші старання у грі!\n\nЗараз ми дізнаємося: ваш бенд – це гармонійний гурт, де всі на одній хвилі, чи геніальний хаос, у якому кожен грає свою шедевральну партію?\n\nНатискай «Грати» і обирай один варіант відповіді у кожному пункті. Потім подивимося, скільки у вас збігів, і з’ясуємо: ви справді синхронізовані чи таки краще їздити у відпустку окремо?"
  },
  {
    "id": 11,
    "title": "🦄 Оʼкей, ЛЮБІ ЄДИНОРОЖКИ РЕАЛЬНОГО СВІТУ, слухайте сюди! 💫\n",
    "description": "Успіхи нашого майбутнього можна зміцнити магічними силами нашого минулого. 🔮 Тому зараз ми всі разом сідаємо в уявну машину часу (або на уявного поні, якщо тобі так більше подобається) і летимо назад у дитинство!\n\nОтже, маленька ТИ, вітаю! Зараз десь 1995-2005-ий (залежить від налаштувань бортового компʼютера твого космольоту). Поділися міркуваннями, яка ти дівчинка? Що ти любиш, а що ні? Що хорошого про тебе на День народження кажуть батьки чи ота весела улюблена тітка? Ти мрієш стати принцесою космосу, цирковою акробаткою чи просто людиною, яка їсть маршмелоу на сніданок? А що з цього справдиться через 20-30 років?\n\nА тепер питання рівня патронуса — про що ти мрієш зараз, у 2025-му? Є щось таке грандіозне, що аж страшно вимовити вголос?\n\nТак ось, я наполягаю: давай, СКАЖИ! Бо коли ти промовляєш свою біг дрім, десь на Венері прокидається твоя хрещена фея і починає освітлювати шлях до її здійснення.🪄\nЗаписуй голосові чи кружечки і ділись зі своїми подругами!"
  },
  {
    "id": 12,
    "title": "🚀 TO BE CONTINUED!\n",
    "description": "Я знаю, що доросле життя — це коли ти пів року плануєш зустріч із подругами, а потім ще два місяці переносиш. (А раніше ми просто виходили у двір, і все було як треба, правда?)\n\n[картинка тут]\n\nАле якщо планувати зустрічі важко, то МРІЯТИ ПРО НИХ - ЛЕГКО!\n\n💭 Отже, створюємо НАШУ “Карту дружніх бажань”! Уяви, що немає жодних “не можу, бо діти/робота/відстань/котики/дощ.” Є тільки ти, твої бесті і список неймовірних спільних пригод на 2025-ий!\n\n💫 Підкорити місто: ______________\n📸 Влаштувати фотосесію у стилі: ______________\n🥗 Приготувати вечерю кухні країни: ______________\n🥇 Побити рекорд: ______________\n🎨 Відвідати разом творчий майстер-клас: ______________\n🎶 Відкайфувати на концерті нашої мрії: ______________\n🌈 Зібратися в барі, одягнутими у кольорі: ______________\n🛍️ Купити однакові: ______________\n🌍 Ще щось божевільне: ______________\n\nНатискай «Грати» і обирай картинки для карти бажань!"
  }      
]

  